/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ Nerede";

/* %@ = app name */
"This action requires %@ to be installed." = "Bu işlem %@ uygulamasının yüklenmesini gerektiriyor.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Bu kestirme %@ uygulamasının yüklenmesini gerektiriyor.";

/* %@=action name */
"Could not run %@" = "%@ çalıştırılamadı";

/* %@=device model */
"This action is not compatible with %@." = "Bu işlem %@ ile uyumlu değil.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Bu işlem Kestirmeler’in bu sürümünde bulunamıyor ama daha yeni bir sürümünde olabilir. Kestirmeler’i App Store’da yükseltebilirsiniz.\n\nBulunamayan işlemin tanıtıcısı “%@”.";

/* A single shortcut */
"Shortcut (singular)" = "Kestirme";

/* Access resource error; button or title */
"Update Privacy Settings" = "Gizlilik Ayarlarını Güncelle";

/* Action Extension workflow type */
"Action Extension" = "İşlem Genişletmesi";

/* Action has been discontinued warning */
"This action is discontinued." = "Bu işlem yarıda kesildi.";

/* Action no longer available error */
"This action is not currently available." = "Bu işlem henüz kullanılamıyor.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Kestirmeler’i Güncelle";

/* All values are selected */
"All" = "Tümü";

/* Button */
"Cancel" = "Vazgeç";

/* Button */
"Choose Variable" = "Değişken Seç";

/* Button */
"OK" = "Tamam";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "İzin Ver";

/* Button; Access resource error */
"Allow Access" = "Erişime İzin Ver";

/* Calendar picker parameter */
"All Calendars" = "Tüm Takvimler";

/* Calendar picker parameter */
"All Lists" = "Tüm Listeler";

/* Choose an item from the list */
"Choose an Item" = "Bir öğe seç";

/* Color */
"Blue" = "Mavi";

/* Color */
"Blue steel" = "Mavi çelik";

/* Color */
"Grapefruit" = "Greyfurt";

/* Color */
"Graphite" = "Grafit";

/* Color */
"Green" = "Yeşil";

/* Color */
"Indigo" = "Çivit Mavisi";

/* Color */
"Light blue" = "Açık mavi";

/* Color */
"Orange" = "Turuncu";

/* Color */
"Pink" = "Pembe";

/* Color */
"Purple" = "Mor";

/* Color */
"Red" = "Kırmızı";

/* Color */
"Royal blue" = "Kraliyet mavisi";

/* Color */
"Steel" = "Çelik";

/* Color */
"Turquoise" = "Turkuaz";

/* Color */
"Yellow" = "Sarı";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A - Z";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Artan";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "En Büyük Başta";

/* Content property value */
"Descending (Content Property Possible Value)" = "Azalan";

/* Content property value */
"Latest First (Content Property Possible Value)" = "En Yeni Başta";

/* Content property value */
"Longest First (Content Property Possible Value)" = "En Uzun Başta";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "En Eski Başta";

/* Content property value */
"Random (Content Property Possible Value)" = "Rasgele";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "En Kısa Başta";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "En Küçük Başta";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Z - A";

/* Date field error; incomplete date */
"Incomplete date" = "Tarih eksik girildi";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Bu, JavaScript’in tüm verileri içeren web sayfasına tam erişimini sağlayacak";

/* Default shortcut name */
"Untitled Shortcut" = "Adsız Kestirme";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Web sayfasına JavaScript erişimine izin verilsin mi?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "“%@” işlemini %@ uygulamasında yap.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Bu kestirme için başka bir ad seçin.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "“%@” adında bir kestirmeniz zaten var.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "%2$@ işleminde %1$@ için değer verilmedi. Lütfen %@ için bir değer belirtin.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "%2$@ işleminde %1$@ için verilen değer geçersiz.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Şu anda galeri kullanılamıyor.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Bu kestirme yüklenemedi. Lütfen sonra yeniden deneyin.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ Gerekiyor";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Geçersiz %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Bu kestirme bir uygulamanın yüklenmesini gerektiriyor.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Bu işlem bir uygulamanın yüklenmesini gerektiriyor.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone veya iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "%@ işleminde bilinmeyen bir hata oluştu";

/* If statement’s end marker */
"End" = "Bitiş";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Bu kestirme, Kestirmeler uygulamasının daha yeni bir sürümünde yaratıldığı için açılamadı.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Kestirme Biçimi Çok Yeni";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Bu kestirme için bir ad girin.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Geçersiz Ad";

/* Location field address is valid */
"Valid address" = "Geçerli adres";

/* Location field error */
"Incomplete address" = "Adres eksik girildi";

/* Location field error */
"Unknown address" = "Bilinmeyen adres";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Bitiş Menüsü";

/* Media type */
"Audio" = "Ses";

/* Media type */
"Photo" = "Fotoğraf";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Bu JavaScript, güvenilir olmadığı bilinen bir betiğe benziyor. Güvenliğiniz için çalıştırılmayacak.";

/* Missing action name */
"Unknown Action" = "Bilinmeyen İşlem";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Çalıştırılmakta olan işlemde (%@) bir uygulama eksik.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Bisiklet Sürüyorsam";

/* Motion menu action motion type */
"If I'm Driving" = "Araba Kullanıyorsam";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Hareketsiz Duruyorsam";

/* Motion menu action motion type */
"If I'm Running" = "Koşuyorsam";

/* Motion menu action motion type */
"If I'm Walking" = "Yürüyorsam";

/* Multiple shortcuts */
"Shortcuts" = "Kestirmeler";

/* Name for Ask When Run variable */
"Ask When Run" = "Çalıştığı Sırada Sor";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Pano";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Pano";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Kestirme Girişi";

/* Name for action input variable */
"Input" = "Giriş";

/* Name for current date variable */
"Current Date" = "Şu Anki Tarih";

/* Name for unknown variable */
"Unknown Variable" = "Bilinmeyen Değişken";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Yaş Günleri";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Mail’de Bulunanlar";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Pano bu platformda desteklenmiyor";

/* None option */
"None" = "Yok";

/* Notification */
"Choose an item" = "Bir öğe seç";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Bu işlem, diğer uygulamaları başlattığı için yalnızca ana Kestirmeler uygulaması içinden çalıştırılabilir.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "%@ uygulamasını aç";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Adsız Kestirme";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Dizi";

/* Property list parameter value type */
"Boolean" = "Boole değeri";

/* Property list parameter value type */
"Dictionary" = "Sözlük";

/* Property list parameter value type */
"File" = "Dosya";

/* Property list parameter value type */
"Number" = "Sayı";

/* Property list parameter value type */
"Text" = "Metin";

/* Repeat action end marker */
"End Repeat" = "Yinelemeyi Bitir";

/* Required access to a resource; %@=resource name */
"Access to %@" = "%@ erişim";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "“%@” sınırlı olduğu için bu işlem çalıştırılamadı.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Bu kestirmenin çalışması için Apple Watch’unuzun telefonunuza bağlı olması gerekiyor.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefon Gerekli";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Bu kestirmeyi her çalıştırdığınızda, “%1$@” parolalar, telefon numaraları ve kredi kartları gibi duyarlı bilgilerin okunması dahil olmak üzere şu anki web sayfası ile etkileşime girebilir.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "“%1$@” kestirmesine “%2$@” erişimi vermek istiyor musunuz?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Aksi halde";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Son Eğer";

/* The input for a workflow action */
"The input" = "Giriş";

/* Time offset action parameter */
"add" = "ekle";

/* Time offset action parameter */
"days" = "gün";

/* Time offset action parameter */
"get start of day" = "gün başlangıcını al";

/* Time offset action parameter */
"get start of hour" = "saat başlangıcını al";

/* Time offset action parameter */
"get start of minute" = "dakika başlangıcını al";

/* Time offset action parameter */
"get start of month" = "ay başlangıcını al";

/* Time offset action parameter */
"get start of year" = "yıl başlangıcını al";

/* Time offset action parameter */
"hours" = "saat";

/* Time offset action parameter */
"minutes" = "dakika";

/* Time offset action parameter */
"months" = "ay";

/* Time offset action parameter */
"seconds" = "saniye";

/* Time offset action parameter */
"subtract" = "çıkar";

/* Time offset action parameter */
"weeks" = "hafta";

/* Time offset action parameter */
"years" = "yıl";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Güvenli Olmayan JavaScript";

/* Today Widget workflow type */
"Today Widget" = "Bugün Araç Takımı";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (isteğe bağlı)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Bilinmeyen";

/* Unsupported device error message */
"This action is not supported on this device." = "Bu işlem bu aygıtta desteklenmiyor.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Bu işlem şu anki ortamda çalıştırılamıyor.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Bu işlem şu anki kullanıcı arayüzü ile çalıştırılamıyor.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Dizini Yinele";

/* Variable name */
"Repeat Item" = "Öğeyi Yinele";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Dizin %d Yinele";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "%d Öğesini Yinele";

/* View app in App Store */
"View in App Store" = "App Store’da Görüntüle";

/* Workflow glyph category */
"Objects" = "Nesneler";

/* Workflow glyph category */
"People" = "Kişiler";

/* Workflow glyph category */
"Symbols" = "Semboller";

/* Workflow glyph name */
"Airplane" = "Uçak";

/* Workflow glyph name */
"Alarm Clock" = "Çalar Saat";

/* Workflow glyph name */
"Alert Triangle" = "Uyarı Üçgeni";

/* Workflow glyph name */
"Alien" = "Uzaylı";

/* Workflow glyph name */
"Ambulance" = "Ambulans";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arşiv";

/* Workflow glyph name */
"Arrow Curved Left" = "Sola Kıvrılan Ok";

/* Workflow glyph name */
"Arrow Curved Right" = "Sağa Kıvrılan Ok";

/* Workflow glyph name */
"Asterisk" = "Yıldız İşareti";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Erkek Bebek";

/* Workflow glyph name */
"Baby girl" = "Kız bebek";

/* Workflow glyph name */
"Bandage" = "Yara Bandı";

/* Workflow glyph name */
"Bar Graph" = "Çubuk Grafik";

/* Workflow glyph name */
"Barcode" = "Barkod";

/* Workflow glyph name */
"Baseball" = "Beyzbol topu";

/* Workflow glyph name */
"Basketball" = "Basketbol topu";

/* Workflow glyph name */
"Bathtub" = "Küvet";

/* Workflow glyph name */
"Battery" = "Pil";

/* Workflow glyph name */
"Bed" = "Yatak";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Zil";

/* Workflow glyph name */
"Bicycle" = "Bisiklet";

/* Workflow glyph name */
"Binoculars" = "Dürbün";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Bitcoin Sembolü";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Alternatif Bitcoin Sembolü";

/* Workflow glyph name */
"Book With Sash" = "Ayraçlı Kitap";

/* Workflow glyph name */
"Bookmark" = "Yer İmi";

/* Workflow glyph name */
"Bookshelf" = "Kitap Rafı";

/* Workflow glyph name */
"Box Filled" = "İçi Dolu Kutu";

/* Workflow glyph name */
"Box Outline" = "Kutu Çerçevesi";

/* Workflow glyph name */
"Boxed Behance" = "Koyu Zeminde Behance";

/* Workflow glyph name */
"Boxed Bitbucket" = "Koyu Zeminde Bitbucket";

/* Workflow glyph name */
"Boxed Facebook" = "Koyu Zeminde Facebook";

/* Workflow glyph name */
"Boxed Flickr" = "Koyu Zeminde Flickr";

/* Workflow glyph name */
"Boxed Git" = "Koyu Zeminde Git";

/* Workflow glyph name */
"Boxed GitHub" = "Koyu Zeminde GitHub";

/* Workflow glyph name */
"Boxed Google Plus" = "Koyu Zeminde Google Plus";

/* Workflow glyph name */
"Boxed Keyboard" = "Çerçeveli Klavye";

/* Workflow glyph name */
"Boxed LinkedIn" = "Koyu Zeminde LinkedIn";

/* Workflow glyph name */
"Boxed Pied Piper" = "Koyu Zeminde Pied Piper";

/* Workflow glyph name */
"Boxed Pinterest" = "Koyu Zeminde Pinterest";

/* Workflow glyph name */
"Boxed Reddit" = "Koyu Zeminde Reddit";

/* Workflow glyph name */
"Boxed Steam" = "Koyu Zeminde Steam";

/* Workflow glyph name */
"Boxed Tumblr" = "Koyu Zeminde Tumblr";

/* Workflow glyph name */
"Boxed Twitter" = "Koyu Zeminde Twitter";

/* Workflow glyph name */
"Boxed Vimeo" = "Koyu Zeminde Vimeo";

/* Workflow glyph name */
"Boxed Y Combinator" = "Koyu Zeminde Y Combinator";

/* Workflow glyph name */
"Boxed YouTube" = "Koyu Zeminde YouTube";

/* Workflow glyph name */
"Braille" = "Braille";

/* Workflow glyph name */
"Briefcase" = "Evrak Çantası";

/* Workflow glyph name */
"Buildings" = "Binalar";

/* Workflow glyph name */
"Bus" = "Otobüs";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS Belgesi";

/* Workflow glyph name */
"Cake" = "Pasta";

/* Workflow glyph name */
"Calculator" = "Hesap Makinesi";

/* Workflow glyph name */
"Calendar" = "Takvim";

/* Workflow glyph name */
"Camera" = "Fotoğraf Makinesi";

/* Workflow glyph name */
"Car" = "Araba";

/* Workflow glyph name */
"Carrot" = "Havuç";

/* Workflow glyph name */
"Cat" = "Kedi";

/* Workflow glyph name */
"Chain Link" = "Bağlantı İşareti";

/* Workflow glyph name */
"Chat Bubble" = "Sohbet Balonu";

/* Workflow glyph name */
"Chemical" = "Kimyasal";

/* Workflow glyph name */
"Child" = "Çocuk";

/* Workflow glyph name */
"Church" = "Kilise";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Daire İçinde Bitcoin Sembolü";

/* Workflow glyph name */
"Circled Checkmark" = "Daire İçinde Onay İşareti";

/* Workflow glyph name */
"Circled Dollar Sign" = "Daire İçinde Dolar İşareti";

/* Workflow glyph name */
"Circled Down Arrow" = "Daire İçinde Aşağı Ok";

/* Workflow glyph name */
"Circled Download Arrow" = "Daire İçinde İndirme Oku";

/* Workflow glyph name */
"Circled Euro Sign" = "Daire İçinde Avro İşareti";

/* Workflow glyph name */
"Circled Fast Forward" = "Daire İçinde Hızlı İleri Sar Sembolü";

/* Workflow glyph name */
"Circled GitHub" = "Daire İçinde GitHub";

/* Workflow glyph name */
"Circled Heart" = "Daire İçinde Kalp";

/* Workflow glyph name */
"Circled Left Arrow" = "Daire İçinde Sol Ok";

/* Workflow glyph name */
"Circled Lowercase I" = "Daire İçinde küçük harf i";

/* Workflow glyph name */
"Circled Pi Symbol" = "Daire İçinde Pi Sembolü";

/* Workflow glyph name */
"Circled Pinterest" = "Daire İçinde Pinterest";

/* Workflow glyph name */
"Circled Play Symbol" = "Daire İçinde Çal/Oynat Sembolü";

/* Workflow glyph name */
"Circled Plus" = "Daire İçinde Artı";

/* Workflow glyph name */
"Circled Pound Sign" = "Daire İçinde Sterlin İşareti";

/* Workflow glyph name */
"Circled Power" = "Daire İçinde Güç Düğmesi İşareti";

/* Workflow glyph name */
"Circled Question Mark" = "Halka İçinde Soru İşareti";

/* Workflow glyph name */
"Circled Rewind" = "Daire İçinde Hızlı Geri Sar Sembolü";

/* Workflow glyph name */
"Circled Right Arrow" = "Daire İçinde Sağ Ok";

/* Workflow glyph name */
"Circled Stop" = "Daire İçinde Çalmayı Durdur Sembolü";

/* Workflow glyph name */
"Circled StumbleUpon" = "Daire İçinde StumbleUpon";

/* Workflow glyph name */
"Circled Up Arrow" = "Daire İçinde Yukarı Ok";

/* Workflow glyph name */
"Circled Upload Arrow" = "Daire İçinde Karşıya Yükleme Oku";

/* Workflow glyph name */
"Circled WordPress" = "Daire İçinde WordPress";

/* Workflow glyph name */
"Circled X" = "Daire İçinde X";

/* Workflow glyph name */
"Circled Yen Sign" = "Daire İçinde Yen İşareti";

/* Workflow glyph name */
"Clock" = "Saat";

/* Workflow glyph name */
"Clothes Hanger" = "Askı";

/* Workflow glyph name */
"Cloud" = "Bulut";

/* Workflow glyph name */
"Color Dropper" = "Renk Damlalığı";

/* Workflow glyph name */
"Compass" = "Pusula";

/* Workflow glyph name */
"Connected Share Dots" = "Bağlı Paylaşma Noktaları";

/* Workflow glyph name */
"Credit Card" = "Kredi Kartı";

/* Workflow glyph name */
"Crop" = "Kırp Sembolü";

/* Workflow glyph name */
"Cube" = "Küp";

/* Workflow glyph name */
"Curved List On Paper" = "Köşesi Kıvrılmış Kâğıtta Liste";

/* Workflow glyph name */
"Database" = "Veri Tabanı";

/* Workflow glyph name */
"Delicious" = "Delicious";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Zar";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Yön Tabelaları";

/* Workflow glyph name */
"Document Filled" = "Doldurulmuş Belge";

/* Workflow glyph name */
"Document Outline" = "Belge Anahattı";

/* Workflow glyph name */
"Dog" = "Köpek";

/* Workflow glyph name */
"Dollar Sign" = "Dolar İşareti";

/* Workflow glyph name */
"Dollar Sign With Line" = "Çizgili Dolar İşareti";

/* Workflow glyph name */
"Double Quote" = "Çift Tırnak";

/* Workflow glyph name */
"Drama Masks" = "Gülen ve Ağlayan Tiyatro Maskeleri";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Avro İşareti";

/* Workflow glyph name */
"Euro Sign Alternate" = "Alternatif Avro İşareti";

/* Workflow glyph name */
"Evergreen Tree" = "Yaprak Dökmeyen Ağaç";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Kaynak";

/* Workflow glyph name */
"Filled Movie Camera" = "Film Kamerası";

/* Workflow glyph name */
"Filmstrip" = "Film Şeridi";

/* Workflow glyph name */
"Fire" = "Ateş";

/* Workflow glyph name */
"Fish" = "Balık";

/* Workflow glyph name */
"Flag" = "Bayrak";

/* Workflow glyph name */
"Flower" = "Çiçek";

/* Workflow glyph name */
"Folder" = "Klasör";

/* Workflow glyph name */
"Football" = "Amerikan Futbolu Topu";

/* Workflow glyph name */
"Footprints" = "Ayak İzleri";

/* Workflow glyph name */
"Four Squares" = "Dört Kare";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Meyve";

/* Workflow glyph name */
"Fuel Station" = "Benzin İstasyonu";

/* Workflow glyph name */
"Game Controller" = "Oyun Kumandası";

/* Workflow glyph name */
"Gears" = "Dişliler";

/* Workflow glyph name */
"Gift" = "Hediye";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Gözlük";

/* Workflow glyph name */
"Globe" = "Dünya";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Mezuniyet Kepi";

/* Workflow glyph name */
"Grocery Store" = "Manav";

/* Workflow glyph name */
"Group of three people" = "Üç kişilik grup";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Çekiç";

/* Workflow glyph name */
"Hammer And Wrench" = "Çekiç ve Somun Anahtarı";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Parmakları Açık El";

/* Workflow glyph name */
"Handbag" = "Çanta";

/* Workflow glyph name */
"Hard Drive" = "Sabit Sürücü";

/* Workflow glyph name */
"Headphones" = "Kulaklık";

/* Workflow glyph name */
"Heart" = "Kalp";

/* Workflow glyph name */
"Home" = "Ev";

/* Workflow glyph name */
"Horse" = "At";

/* Workflow glyph name */
"Hourglass" = "Kum Saati";

/* Workflow glyph name */
"Infinity" = "Sonsuzluk";

/* Workflow glyph name */
"Inhaler" = "Solunumla Alınan İlaç";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Anahtar";

/* Workflow glyph name */
"Keyboard" = "Klavye";

/* Workflow glyph name */
"Laptop" = "Dizüstü Bilgisayar";

/* Workflow glyph name */
"Laundry Machine" = "Çamaşır Makinesi";

/* Workflow glyph name */
"Life Preserver" = "Can Yeleği";

/* Workflow glyph name */
"Light Bulb" = "Ampul";

/* Workflow glyph name */
"Lightning Bolt" = "Şimşek İşareti";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Liste";

/* Workflow glyph name */
"List On Paper" = "Kâğıtta Liste";

/* Workflow glyph name */
"Loading Indicator" = "Yükleme Göstergesi";

/* Workflow glyph name */
"Location Arrow" = "Konum Oku";

/* Workflow glyph name */
"Location Pin" = "Konum İğnesi";

/* Workflow glyph name */
"Lock" = "Kilit";

/* Workflow glyph name */
"Magic Wand" = "Sihirli Değnek";

/* Workflow glyph name */
"Magnifying Glass" = "Büyüteç";

/* Workflow glyph name */
"Mail Envelope" = "Zarf";

/* Workflow glyph name */
"Man" = "Erkek";

/* Workflow glyph name */
"Martini Glass" = "Martini Bardağı";

/* Workflow glyph name */
"Masquerade Mask" = "Balo Maskesi";

/* Workflow glyph name */
"Medicine Bottle" = "İlaç Kutusu";

/* Workflow glyph name */
"Merge Arrows" = "Birleştirme Okları";

/* Workflow glyph name */
"Message Bubble" = "Mesaj Balonu";

/* Workflow glyph name */
"Message Bubbles" = "Mesaj Balonları";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Ay";

/* Workflow glyph name */
"Motorcycle" = "Motosiklet";

/* Workflow glyph name */
"Mountain Picture" = "Dağ Resmi";

/* Workflow glyph name */
"Mountains" = "Dağlar";

/* Workflow glyph name */
"Move Arrows" = "Taşıma Eylemi Okları";

/* Workflow glyph name */
"Movie Camera Outline" = "Film Kamerası Anahattı";

/* Workflow glyph name */
"Movie Clapperboard" = "Film Çekim Tahtası";

/* Workflow glyph name */
"Movie Ticket" = "Film Bileti";

/* Workflow glyph name */
"Mug" = "Kupa";

/* Workflow glyph name */
"Music" = "Müzik";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Sekizlik Nota";

/* Workflow glyph name */
"News Article" = "Haber Makalesi";

/* Workflow glyph name */
"Nine Squares" = "Dokuz Kare";

/* Workflow glyph name */
"Open Book" = "Açık Kitap";

/* Workflow glyph name */
"Open Mail Envelope" = "Açık Zarf";

/* Workflow glyph name */
"Oven" = "Fırın";

/* Workflow glyph name */
"Paintbrush" = "Boya Fırçası";

/* Workflow glyph name */
"Paper Clip" = "Ataş";

/* Workflow glyph name */
"Parking Symbol" = "Park Sembolü";

/* Workflow glyph name */
"Pawprint" = "Pati İzi";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Barış İşareti";

/* Workflow glyph name */
"Pencil" = "Kalem";

/* Workflow glyph name */
"People Three Overlapping" = "Kesişen Üç Kişi";

/* Workflow glyph name */
"Person" = "Kişi";

/* Workflow glyph name */
"Person At A Podium" = "Kürsüdeki Kişi";

/* Workflow glyph name */
"Person Dancing" = "Dans Eden Kişi";

/* Workflow glyph name */
"Person Giving A Speech" = "Konuşma Yapan Kişi";

/* Workflow glyph name */
"Person Hiking" = "Doğa Yürüyüşü Yapan Kişi";

/* Workflow glyph name */
"Person In A Wheelchair" = "Tekerlekli Sandalyedeki Kişi";

/* Workflow glyph name */
"Person Lifting Weight" = "Ağırlık Kaldıran Kişi";

/* Workflow glyph name */
"Person Running" = "Koşan Kişi";

/* Workflow glyph name */
"Person Skiing" = "Kayak Yapan Kişi";

/* Workflow glyph name */
"Person Snowboarding" = "Snowboard Yapan Kişi";

/* Workflow glyph name */
"Person Swimming" = "Yüzen Kişi";

/* Workflow glyph name */
"Person Walking" = "Yürüyen Kişi";

/* Workflow glyph name */
"Person Walking With A Cane" = "Bastonla Yürüyen Kişi";

/* Workflow glyph name */
"Person standing" = "Ayakta Duran Kişi";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper Snack";

/* Workflow glyph name */
"Pill" = "Hap";

/* Workflow glyph name */
"Pills" = "Haplar";

/* Workflow glyph name */
"Play Symbol" = "Çal Sembolü";

/* Workflow glyph name */
"Podcasts" = "Podcast’ler";

/* Workflow glyph name */
"Pound Sign" = "Sterlin İşareti";

/* Workflow glyph name */
"Printer" = "Yazıcı";

/* Workflow glyph name */
"Puzzle Piece" = "Yapboz Parçası";

/* Workflow glyph name */
"QR Code" = "QR Kodu";

/* Workflow glyph name */
"Radio waves" = "Radyo dalgaları";

/* Workflow glyph name */
"Rain Cloud" = "Yağmur Bulutu";

/* Workflow glyph name */
"Recycle" = "Geri Dönüşüm";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Alternatif Reddit";

/* Workflow glyph name */
"Repost Arrows" = "Yeniden Gönderme Eylemi Okları";

/* Workflow glyph name */
"Rocket" = "Roket";

/* Workflow glyph name */
"Rounded Document Outline" = "Yuvarlatılmış Belge Anahattı";

/* Workflow glyph name */
"Sailboat" = "Yelkenli";

/* Workflow glyph name */
"Scissors" = "Makas";

/* Workflow glyph name */
"Screwdriver" = "Tornavida";

/* Workflow glyph name */
"Server" = "Ağ sunucusu";

/* Workflow glyph name */
"Shirt" = "Tişört";

/* Workflow glyph name */
"Shopping Cart" = "Alışveriş Sepeti";

/* Workflow glyph name */
"Shower" = "Duş";

/* Workflow glyph name */
"Shrink Arrows" = "Sıkıştırma Eylemi Okları";

/* Workflow glyph name */
"Shuffle Arrows" = "Karıştırma Eylemi Okları";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Sürgüler";

/* Workflow glyph name */
"Smiley Face" = "Gülen Yüz";

/* Workflow glyph name */
"Snowflake" = "Kar Tanesi";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Uçan Kâğıt Uçak";

/* Workflow glyph name */
"Soccer Ball" = "Futbol Topu";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Resepsiyon Zili";

/* Workflow glyph name */
"Speaker" = "Hoparlör";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Alternatif Spotify";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Merdiven";

/* Workflow glyph name */
"Star" = "Yıldız";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Buhar Tüten Kase";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Dur İşaretli Yapan El";

/* Workflow glyph name */
"Stop Symbol" = "Dur Sembolü";

/* Workflow glyph name */
"Stopwatch" = "Kronometre";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Güneş";

/* Workflow glyph name */
"Sync Arrows" = "Eşzamanlama Eylemi Okları";

/* Workflow glyph name */
"Syringe" = "Şırınga";

/* Workflow glyph name */
"Tag" = "Etiket";

/* Workflow glyph name */
"Tags" = "Etiketler";

/* Workflow glyph name */
"Target" = "Hedef";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "Televizyon";

/* Workflow glyph name */
"Tennis Ball" = "Tenis Topu";

/* Workflow glyph name */
"Text Symbol" = "Metin Sembolü";

/* Workflow glyph name */
"Thermometer" = "Termometre";

/* Workflow glyph name */
"Thought Bubble" = "Düşünce Balonu";

/* Workflow glyph name */
"Three Dots" = "Üç Nokta";

/* Workflow glyph name */
"Three Overlapping Circles" = "Kesişen Üç Daire";

/* Workflow glyph name */
"Three Overlapping Dots" = "Kesişen Üç Nokta";

/* Workflow glyph name */
"Thumbs Up" = "Kabul İşareti";

/* Workflow glyph name */
"Train" = "Tren";

/* Workflow glyph name */
"Trash" = "Çöp Sepeti";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Kupa";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "İki kişi";

/* Workflow glyph name */
"Umbrella" = "Şemsiye";

/* Workflow glyph name */
"Unlock" = "Kilidi açık";

/* Workflow glyph name */
"Utensils" = "Çatal bıçak";

/* Workflow glyph name */
"Video Symbol" = "Video Sembolü";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Saat";

/* Workflow glyph name */
"Water Drop" = "Su Damlası";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Şarap Şişesi";

/* Workflow glyph name */
"Woman" = "Kadın";

/* Workflow glyph name */
"Wrench" = "Somun Anahtarı";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Yen İşareti";

/* Workflow glyph name */
"Yen Sign Alternate" = "Alternatif Yen İşareti";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Bu işlem yalnızca %@ üzerinde çalışabilir.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Bu işlem %1$@ %2$@ ile uyumlu değil.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Bu işlem %2$@ sürümünden daha yeni bir %1$@ sürümünü gerektiriyor.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Bu işlem %2$@ sürümünden daha eski bir %1$@ sürümünü gerektiriyor.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Bu işlem %1$@ %2$@ veya daha yenisini gerektiriyor.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Bu işlem %1$@ %2$@ veya daha eskisini gerektiriyor.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Bu işlem %1$@ %2$@ gerektiriyor.";

